[Section]
1|Key=Мафия - большое криминальное сообщество, которое представляет собой объединение («семью») криминальных групп, имеющих общую организацию, структуру и кодекс поведения (омерту).
2|Key=На территории штата мафия делает свои дела скрытно, прикрываясь легальным бизнесом.
3|Key=Все новые члены мафии должны доказать свою верность семье.
4|Key=Мероприятия Мафий (кликабельно)
5|Key=
6|Key=Общие положения​
7|Key=
8|Key=1.1 Члены мафии должны иметь соответствующую внешность, а также соответствующий ник. | Понижение до 4 ранга/warn/устный выговор лидеру при массовых нарушениях
9|Key=*Примечание: Игроки, которые состоят на 10+ ранге, должны иметь имя и фамилию, соответствующие лору фракции, независимо от одобренной биографии (если она имеется).
10|Key=1.1.1 Исключение: Лидер мафии имеет право брать на 1-4 ранг людей с любыми RP-никнеймами и RP-внешностью, которые не принимают участие в криминальной жизни мафии.
11|Key=1.2 Запрещено продавать ранги за игровую валюту или реальные деньги. | Письменный выговор лидеру
12|Key=Исключение: Принятие во фракцию/увольнение из фракции не более чем за 5000$.
13|Key=1.3 В мафии разрешен блат (повышение/понижение без отчетов).
14|Key=1.4 В случае разрыва союза, запрещено начинать войну с данной мафией в течение суток. | Письменный выговор лидеру
15|Key=1.5 Разрешено объявлять войну другой мафии только по веской IC причине.
16|Key=*Примечание: Обязательно иметь видео доказательства с IC причиной.
17|Key=1.6 Разрешен слив склада РП путём по одобрению Куратора, ГСа и выше.
18|Key=1.7 Запрещено сливать склад мафии (сливом считается взять больше, чем разрешил лидер/заместитель лидера). | Бан 31 день
19|Key=Примечание: Сливом склада также считается использование имущества мафии не по назначению без согласия лидера или зам. лидера (продажа/передача/хранение в домах, квартирах, автомобилях и т.д).
20|Key=*Примечание: При крупных продажах фракционного имущества обязательно одобрение куратора фракции.
21|Key=**Примечание: Выдать/взять фракционное имущество (материалы, патроны, оружие, косяки/SPUNK) в большом объёме, без разрешения куратора, приравнивается к сливу склада.
22|Key=1.8 Состав может свергнуть лидера фракции при наличии IC причины, одобренной куратором мафии.
23|Key=Примечание: процесс свержения лидера регламентируется администрацией, на её усмотрение.
24|Key=1.9 Разрешается добивать нокнутого сотрудника FIB/LSPD/ARMY/LSSD/GOV/Saspa.
25|Key=1.10 Разрешено иметь только 1 IC союз между мафией и бандой. Дипломатические отношения между мафиями не ограничены.
26|Key=1.11 Заключая союз с бандой, мафия в обязательном порядке перенимает дипломатические взаимоотношения данной банды с другими бандами.
27|Key=*Примечание: при перенятии дипломатических взаимоотношений для банд, IC союзы банды с другими бандами приравниваются к торговым отношениям.
28|Key=1.12 Для заключения/расторжения IC союза необходима веская IC причина и наличие полноценной отыгровки заключения/расторжения союза.
29|Key=Примечание: Обязательно иметь видео доказательства IC причины и отыгровки союза.
30|Key=*Примечание: заключать IC союз разрешено минимум через 24 часа с момента заключения торговых отношений.
31|Key=1.13 После расторжения союза между мафией и бандой, заключить новый IC союз можно не ранее, чем через 3 дня.
32|Key=1.14 Мафиям запрещен байт титульного района банды без полноценной IC ситуации с участием лидера союзной банды.
33|Key=1.15 Максимальное количество заместителей лидера в мафии - 4.
34|Key=*Примечание: По согласованию со следящей администрацией возможно назначить большее кол-во заместителей.
35|Key=1.16 Водителям угнанных автомобилей запрещено заезжать в зону сбыта угнанных автомобилей, если за ними ведется погоня.
36|Key=Примечание: будет расцениваться как уход в ЗЗ.
37|Key=1.17 Запрещено повышать игроков, никнеймы которых не соответствуют ЛОРу мафии на 5+ ранг | Предупреждение / Warn за рецидив.
38|Key=1.18 Для выдачи премии, лидер обязан составить список людей, выдвинутых на премии, и предоставить его куратору фракции для одобрения. | Строгий выговор/снятие.
39|Key=Примечание: максимальная премия любого члена мафии не должна превышать более 10% от общей суммы выделенной на премии.
40|Key=1.19 При любой преступной деятельности член мафии должен быть одет в цвета своей фракции (минимум 70% от всей одежды).| Деморган от 120 минут/устный выговор лидеру при массовых нарушениях.
41|Key=Примечание: Учитываются только элементы торса и ног.
42|Key=
43|Key=Цвета фракций:
44|Key=Русская мафия - белый вверх, белый низ.
45|Key=Мексиканская мафия - зеленый верх, черный низ.
46|Key=Армянская мафия - черный вверх, черный низ
47|Key=Итальянская мафия - серый вверх, серый низ.
48|Key=Японская мафия - красный верх, белый низ.
49|Key=
50|Key=Территория
51|Key=​
52|Key=2.1 Разрешено прогонять людей с принадлежащей мафии территории RP путём.
53|Key=2.2 Разрешено устраивать различные RP мероприятия на своей территории.
54|Key=2.3 Разрешено открывать огонь по вражеской банде/мафии, если она находится на территории вашей мафии.
55|Key=2.4 Запрещено вести любую коммерческую деятельность (продажа оружия/наркотиков) на титульном районе враждебной банды/территории мафии. | Деморган от 90 минут
56|Key=2.5 Разрешено открывать огонь без предупреждения по сотрудникам LSPD/FIB/ARMY/LSSD/GOV/SASPA на титульном районе мафии.
57|Key=2.6 Разрешено устраивать точки сбыта наркотиков/оружия на своей территории.
58|Key=2.7 Запрещено нахождение на титульном районе другой банды/мафии. | Деморган от 90 минут/устный выговор лидеру при массовых нарушениях
59|Key=Исключение: п.п 2.9 и нахождение на титульном районе союзной фракции, разрешение от старшего состава фракции (возможны исключения).
60|Key=2.8 Запрещено пушить титульный район чужой фракции. | Деморган от 90 минут и warn всем участникам/письменный выговор лидеру при массовых нарушениях
61|Key=Исключение: п.п 2.9
62|Key=2.9 В случае нанесения урона огнестрельным оружием/холодным оружием/ближней атакой бандой/мафией со своего титульного района или титульного района союзной фракции по противнику, разрешается открыть встречный огонь и пушить титульный район этой банды/мафии с одной союзной фракцией в течение 15-ти минут.
63|Key=Примечание: на 15 минут с момента открытия огня бандой/мафией разрешается убивать всех членов данной организации на титульной территории, беспрепятственно находиться на ней и похищать членов данной фракции. Обязательно иметь видеофиксацию открытия стрельбы с титульного района и предоставлять ее по запросу администрации. В противном случае, все участники нападения будут наказаны в соответствии со всеми правилами титульных районов и SK.
64|Key=
65|Key=Правила взаимодействия мафий
66|Key=​
67|Key=3.1 Разрешено убивать членов вражеских мафий, имея на то RP причину, на своей респе.
68|Key=3.2 Разрешено уходить на респаун от погони другой криминальной группировки (мафии,банды,неоф.орг.).
69|Key=3.3 Запрещено в открытую продавать наркотики, оружие и прочий нелегал. | Деморган от 90 минут и warn всем участникам/письменный выговор лидеру при массовых нарушениях
70|Key=3.4 Членам мафии запрещено провоцировать работников государственных структур на какие-либо агрессивные действия. | Деморган от 90 минут/устный выговор лидеру при массовых нарушениях
71|Key=
72|Key=RP стрелы
73|Key=​
74|Key=4.1 Разрешено устраивать RolePlay стрелы с враждебной бандой/мафией за городом в малолюдных местах.
75|Key=4.2 Стрелы - это исключительно RolePlay момент.
76|Key=4.2.1 RolePlay стрелы проводятся согласно правилам проекта/сервера.
77|Key=4.2.2 В RP стреле могут принимать участие IC союзы (банды/мафии/неоф.орг.)
78|Key=4.3 Банда/мафия может отказаться от стрелы.
79|Key=Примечание: В случае отказа от 3-х RP стрел разрешается, только с одобрения следящей администрации ГС Мафий, зГА, ГА, напасть на территорию фракции, которая отказывалась.
80|Key=*Примечание: Убийство игроков, которые прибыли к титульному району с целью забива RP-стрелы, после оглашения с их стороны всех условий и, как следствие, последующей неявки фракции, которой забивали RP-стрелу - приравнивается к отказу (обязательно иметь видео док-ва).
81|Key=Исключение: РП стрелы, организованные с целью изъятия у банды ресурсов с оружейного магазина.
82|Key=4.4 Количество участников на стреле исключительно IC момент.
83|Key=4.5 Разрешено использовать любое оружие и амуницию.
84|Key=4.6 Запрещено покидать игру/уходить в AFK во время перестрелки. | Бан от 3 дней/письменный выговор лидеру при массовых нарушениях
85|Key=4.7 Запрещается стрелять во время стрелы без IC разговора. | Деморган от 90 минут и warn инициатору/письменный выговор лидеру при массовых нарушениях
86|Key=4.8 Форма каждой мафии на РП стреле должна соответствовать форме ВЗХ | Деморган от 60 минут /устный выговор лидеру при массовых нарушениях
87|Key=4.9 Разрешено забивать РП стрелы с 12:00 до 00:00 по МСК.
88|Key=4.10 Разрешено в условиях РП стрелы указать минимальное время на подготовку мафии 30мин.
89|Key=4.11 Одна мафия может забить не более 5-ти RP-стрел за неделю. | -40 баллов лидеру.
90|Key=Примечание: повторный забив этой же фракции можно совершить через 24 часа.
91|Key=Исключение: смотреть п. 4.14.
92|Key=4.12 Для забива RP-стрелы мафии, которая забивает, необходимо явиться к титульному району в составе от 4-х человек с выставлением условий стрелы и обязательным IC диалогом.
93|Key=Примечание: Инициаторы стрелы обязаны иметь видеозапись IC диалога (согласие/отказ от RP-стрелы) и условий.
94|Key=4.13 Забив и RP-стрела проводятся в один день. Запрещено забивать на другие дни. | -10 баллов лидеру, откат стрелы.
95|Key=4.14 Каждая мафия один раз в неделю может забить RP-стрелу вражеской мафии с целью битвы за бизнесы. | -20 баллов лидеру.
96|Key=Примечание: атакующая и обороняющаяся мафии должны обусловить и выставить по одному бизнесу на кон.
97|Key=*Примечание: помимо обговоренных условий по бизнесам в ходе RP-забива условия по бизнесам должны быть прописаны в канале "отчеты-по-нападениям" с тегом фракции, которой забивается RP-стрела.
98|Key=4.15 Мафия, которой забивают RP-стрелу, имеет право отказаться от нее.
99|Key=Примечание: При отказе бизнес переходит стороне атаки.
100|Key=4.16 Максимальное количество участников от одной мафии в RP-стрелах с целью битвы за бизнесы - 20 человек, минимальное - 10 | -20 баллов лидеру/откат бизнеса.
101|Key=
102|Key=
103|Key=Снятие лидеров криминальных организаций​
104|Key=
105|Key=5.1 Дело на снятие лидера одобряется Главным Следящим за Государственными структурами.
106|Key=5.2 Каждый лидер криминальной организации начинает свой срок с счетчиком удачных рейдов [0/3]
107|Key=Примечание: если лидер переходит на новый срок, то счетчик сбрасывается до [0/3].
108|Key=5.3 Возбуждать уголовное дело на лидера разрешено только если было совершено 3 удачных рейда на фракцию.
109|Key=Исключение: разрешено возбудить дело, если было получено признание от лидера.
110|Key=5.4 В уголовном деле должны быть минимум 3 улики, направленные на установку личности лидера.
111|Key=Исключение: признание лидера, информация от внедрённого агента (8+ ранг) с крайм действиями от лидера
112|Key=5.5 Уголовное дело обязано быть рассмотрено в суде с дальнейшим вынесением приговора.
